/* AMRemovableTableColumn : <title:#> (oid:209) */
"#" = "#";

/* NSNibBindingConnector : <title:(title contains[cd] $value) OR (artist contains[cd] $value) OR (album contains[cd] $value) OR (genre contains[cd] $value)> (oid:1039) */
"(title contains[cd] $value) OR (artist contains[cd] $value) OR (album contains[cd] $value) OR (genre contains[cd] $value)" = "(Titel enthält[cd] $value) OR (Künstler enthält[cd] $value) OR (Album enthält[cd] $value) OR (Musikrichtung enthält[cd] $value)";

/* ClickField (0:00) : <title:0:00> (oid:891) */
"0:00" = "0:00";

/* NSMenuItem : <title:About Cog> (oid:58) */
"About Cog" = "Über Cog";

/* NSMenuItem : <title:Album> (oid:1340) */
"Album" = "Album";

/* NSNibBindingConnector : <title:All> (oid:1039) */
"All" = "Alle";

/* NSMenuItem : <title:Artist> (oid:1339) */
"Artist" = "Künstler";

/* NSTextField (Bitrate:) : <title:Bitrate:> (oid:868) */
"Bitrate:" = "Bitrate:";

/* NSBox (Box) : <title:Box> (oid:888) */
"Box" = "Box";

/* NSTextField (Bps:) : <title:Bps:> (oid:866) */
"Bps:" = "Format:";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Alle nach vorne bringen";

/* NSButton (Cancel) : <title:Cancel> (oid:277) */
"Cancel" = "Abbrechen";

/* NSTextField (Channels:) : <title:Channels:> (oid:867) */
"Channels:" = "Kanäle:";

/* NSWindow (Check for Updates) : <title:Check for Updates> (oid:280) */
"Check for Updates" = "Nach Updates suchen";

/* NSMenuItem : <title:Check for Updates...> (oid:302) */
"Check for Updates..." = "Nach Updates suchen...";

/* NSButton (Check for updates automatically) : <title:Check for updates automatically> (oid:284) */
"Check for updates automatically" = "Automatisch nach Updates suchen";

/* NSTextField (Checking for updates... ) : <title:Checking for updates...
> (oid:283) */
"Checking for updates...\n" = "Nach Updates suchen...\n";

/* NSMenuItem : <title:Clear> (oid:1402) */
"Clear" = "Löschen";

/* NSMenuItem : <title:Clear Menu> (oid:126) */
"Clear Menu" = "Menü löschen";

/* NSMenuItem : <title:Close Window> (oid:73) */
"Close Window" = "Schließen";

/* NSMenuItem : <title:Cog> (oid:702) */
"Cog" = "Cog";

/* NSMenuItem : <title:Cog Help> (oid:111) */
"Cog Help" = "Cog Hilfe";

/* NSMenu : <title:Control> (oid:419) */
"Control" = "Steuerung";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Kopieren";

/* NSMenuItem : <title:Current Artist> (oid:1454) */
"Current Artist" = "Aktueller Künstler";

/* NSMenuItem : <title:Current Song> (oid:791) */
"Current Song" = "Aktueller Song";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Ausschneiden";

/* NSMenuItem : <title:Delete> (oid:164) */
"Delete" = "Löschen";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Bearbeiten";

/* NSTextField (Email:) : <title:Email:> (oid:307) */
"Email:" = "Email:";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Ablage";

/* NSMenuItem : <title:Find Songs> (oid:1139) */
"Find Songs" = "Songs suchen";

/* NSTextField (Frequency:) : <title:Frequency:> (oid:865) */
"Frequency:" = "Abtastrate:";

/* NSMenuItem : <title:Genre> (oid:1341) */
"Genre" = "Musikrichtung";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Hilfe";

/* NSMenuItem : <title:Hide Cog> (oid:134) */
"Hide Cog" = "Cog ausblenden";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Andere ausblenden";

/* NSMenuItem : <title:Index> (oid:1337) */
"Index" = "Index";

/* NSMenuItem : <title:Length> (oid:1342) */
"Length" = "Dauer";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "Hauptmenü";

/* NSMenu : <title:Menu> (oid:1324) */
"Menu" = "Menü";

/* NSTextField (Message:) : <title:Message:> (oid:276) */
"Message:" = "Meldung:";

/* NSTextField (Mini System Font Text) : <title:Mini System Font Text> (oid:1284) */
"Mini System Font Text" = "Mini System Font Text";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Im Dock ablegen";

/* NSMenuItem : <title:Next Song> (oid:518) */
"Next Song" = "Nächster Song";

/* NSButton (Okay) : <title:Okay> (oid:285) */
"Okay" = "Okay";

/* NSMenu : <title:Open Recent> (oid:125) */
"Open Recent" = "Zuletzt gehört";

/* NSMenuItem : <title:Open URL...> (oid:1403) */
"Open URL..." = "URL öffnen...";

/* NSMenuItem : <title:Open...> (oid:72) */
"Open..." = "Öffnen...";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Einfügen";

/* NSMenuItem : <title:Play/Pause> (oid:520) */
"Play/Pause" = "Wiedergabe/Pause";

/* NSMenu : <title:Playlist> (oid:882) */
"Playlist" = "Playlist";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Einstellungen…";

/* NSMenuItem : <title:Previous Song> (oid:519) */
"Previous Song" = "Vorheriger Song";

/* NSMenuItem : <title:Quit Cog> (oid:136) */
"Quit Cog" = "Cog beenden";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Wiederholen";

/* NSMenuItem : <title:Remove> (oid:1408) */
"Remove" = "Entfernen";

/* NSMenuItem : <title:Repeat> (oid:1118) */
"Repeat" = "Wiederholen";

/* NSMenuItem : <title:Save...> (oid:75) */
"Save..." = "Sichern...";

/* NSMenuItem : <title:Scroll to Currently Playing> (oid:1133) */
"Scroll to Currently Playing" = "Zum aktuellen Song scrollen";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Alles auswählen";

/* NSButton (Send) : <title:Send> (oid:274) */
"Send" = "Senden";

/* NSWindow (Send Feedback) : <title:Send Feedback> (oid:268) */
"Send Feedback" = "Feedback senden";

/* NSMenuItem : <title:Send Feedback...> (oid:303) */
"Send Feedback..." = "Feedback senden...";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Dienste";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Alle einblenden";

/* NSMenuItem : <title:Show All Songs> (oid:1132) */
"Show All Songs" = "Alle Songs zeigen";

/* NSMenuItem : <title:Show File Drawer> (oid:1210) */
"Show File Drawer" = "Datei-Browser";

/* NSButton (Show In Finder) : <title:Show In Finder> (oid:1099) */
"Show In Finder" = "Im Finder zeigen";

/* NSMenuItem : <title:Show Info Drawer> (oid:425) */
"Show Info Drawer" = "Informationen";

/* NSMenuItem : <title:Show Song in Finder> (oid:1135) */
"Show Song in Finder" = "Song im Finder zeigen";

/* NSMenuItem : <title:Show in Finder> (oid:1064) */
"Show in Finder" = "Im Finder zeigen";

/* NSMenuItem : <title:Shuffle> (oid:1120) */
"Shuffle" = "Zufallsreihenfolge";

/* NSMenuItem : <title:Stop> (oid:1362) */
"Stop" = "Stop";

/* NSTextField (Subject:) : <title:Subject:> (oid:275) */
"Subject:" = "Betreff:";

/* NSMenuItem : <title:Support Cog...> (oid:751) */
"Support Cog..." = "Support Cog...";

/* NSTextField (System Font Text) : <title:System Font Text> (oid:892) */
"System Font Text" = "System Font Text";

/* NSMenuItem : <title:Title> (oid:1338) */
"Title" = "Titel";

/* NSTextField (Total Duration:  000:00) : <title:Total Duration:  000:00> (oid:778) */
"Total Duration:  000:00" = "Gesamtspielzeit:  000:00";

/* NSNibBindingConnector : <title:Total Duration: %{value1}@> (oid:790) */
"Total Duration: %{value1}@" = "Gesamtspielzeit: %{value1}@";

/* NSMenuItem : <title:Track> (oid:1343) */
"Track" = "Titelnummer";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Widerrufen";

/* NSMenuItem : <title:Volume Down> (oid:1137) */
"Volume Down" = "Leiser";

/* NSMenuItem : <title:Volume Up> (oid:1136) */
"Volume Up" = "Lauter";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Fenster";

/* NSMenuItem : <title:Year> (oid:1344) */
"Year" = "Jahr";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Zoomen";

/* NSNibBindingConnector : <title:album contains[cd] $value> (oid:1042) */
"album contains[cd] $value" = "Album enthält[cd] $value";

/* NSNibBindingConnector : <title:artist contains[cd] $value> (oid:1041) */
"artist contains[cd] $value" = "Künstler enthält[cd] $value";

/* NSButton (file) : <title:file> (oid:1278) */
"file" = "Datei";

/* NSNibBindingConnector : <title:genre contains[cd] $value> (oid:1046) */
"genre contains[cd] $value" = "Musikrichtung enthält[cd] $value";

/* NSButton (info) : <title:info> (oid:1279) */
"info" = "Informationen";

/* NSButton (next) : <title:next> (oid:213) */
"next" = "Nächster";

/* NSButton (prev) : <title:prev> (oid:212) */
"prev" = "Vorheriger";

/* NSButton (random) : <title:random> (oid:1280) */
"random" = "Zufall";

/* NSButton (repeat) : <title:repeat> (oid:1281) */
"repeat" = "Wiederholen";

/* NSNibBindingConnector : <title:title contains[cd] $value> (oid:1040) */
"title contains[cd] $value" = "Titel enthält[cd] $value";

